/* Menu Item for Release Help */
"%@ Help" = "%@ Ajuda";

/* No comment provided by engineer. */
"%@ is currently in trial mode and only convert 3 minutes for each music file.\n\nTo unlock the limitation, please purchase a license." = "%@ Versão de avaliação, converte 3 minutos de cada faixa.\n\nPor favor, compre uma licença para liberar todas as funções.";

/* No comment provided by engineer. */
"%lu files, total duration %@" = "%lu arquivos, duração total %@";

/* Menu Item for Release About */
"About %@" = "Sobre %@";

/* Buy Online */
"Buy Online" = "Comprar Online";

/* No comment provided by engineer. */
"Can not find iTunes Music Library location" = "Não foi possível encontrar a Biblioteca do iTunes";

/* Cancel */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Change the output folder access permission or choose another output folder!" = "Altere a permissão de acesso à pasta de saída ou escolher outra pasta de saída!";

/* Menu Item Label for Check Update */
"Check for Updates..." = "Verificar atualizações...";

/* Confirm Delete */
"Confirm Delete" = "Confirme para excluir";

/* No comment provided by engineer. */
"Disk space is not enough!" = "O espaço em disco não é suficiente!";

/* Do you want to move the file to the Trash,or only remove it from list? */
"Do you want to move the file to the Trash,or only remove it from list?" = "Você deseja mover o arquivo para a Lixeira, ou apenas removê-lo da lista?";

/* Menu Item Label for Email */
"Email Support" = "E-mail de Suporte";

/* Menu Item Hide Release App */
"Hide %@" = "Esconder %@";

/* Message Text for Registration Failure */
"Invalid Registration Information!" = "Informações de Registro Inválidas!";

/* No comment provided by engineer. */
"Locate File" = "Localizar Arquivo";

/* Move to Trash */
"Move to Trash" = "Mover para Lixeira";

/* OK */
"OK" = "OK";

/* Menu Item for Order */
"Order Now" = "Comprar Agora";

/* Menu Item for Quit Release App */
"Quit %@" = "Sair %@";

/* Menu Item Label for FAQ */
"Read FAQ" = "Ler FAQ";

/* Menu Item Label for Online Help */
"Read Online Help" = "Ler Ajuda Online";

/* Message Text for Registration Successful */
"Registration Successful!" = "Registro efetuado com Sucesso!";

/* Menu Item Label for Registration */
"Registration..." = "Registrando...";

/* Remains */
"Remains" = "Permanecer";

/* Remove from list */
"Remove from list" = "Remover da lista";

/* Select */
"Select" = "Selecionar";

/* Information Text for Registration Failure */
"Simple copy and paste your Registration Name and Code exactly as it appears in the confirmation email." = "Simplesmente copie e cole seu nome de registro e código exatamente como eles aparecem no email de confirmação";

/* Information Text for Registration Successful */
"Thank you for purchase, if you have any problem, please contact us via Email." = "Obrigado por comprar, se você tiver qualquer problema, por favor entre em contato por Email.";

/* No comment provided by engineer. */
"The output folder is read-only!" = "A pasta de saída é somente leitura!";

/* No comment provided by engineer. */
"There is not enough disk space in your output volume,please check it out and try again!" = "Não há espaço em disco suficiente no seu volume de saída, por favor verifique e tente novamente!";

/* Trial version limits */
"Trial version limits" = "Limites da versão de avaliação";

/* Menu Item for WebSite */
"Visit WebSite" = "Visite o Site";

/* No comment provided by engineer. */
"We need iTunes music library location for read information from iTunes, you can change this location in iTunes Preferences." = "Nós precisamos da localização da Biblioteca do iTunes para ler informações, você pode mudar a localização nas Preferências do iTunes.";

/* Can not get Tracks */
"Can not get Tracks" = "Não consigo capturar as Faixas";

/* No comment provided by engineer. */
"can not parse content from spotify, please check your network connection." = "Não foi possível analizar as informações do Spotify, por favor, verifique sua conexão.";

/* Miss Spotify Applicaiton */
"Miss Spotify Applicaiton" = "É necessário do aplicativo Spotify.";

/* Close */
"Close" = "Fechar";

/* No comment provided by engineer. */
"can not find spotify application, please install spotify and retry" = "Não foi possível encontrar o Spotify, por favor, intale e tente novamente.";

/* Conversion Failure */
"Conversion Failure" = "Falha na conversão";

/* Retry */
"Retry" = "Tentar novamente";

/* No comment provided by engineer. */
"%d tracks failed to convert , please retry it later." = "Falha ao convertes faixas %d, por favor, tente novamente.";

/* Change Audio Output Device */
"Change Audio Output Device" = "Alterar dispositivo de saída de áudio";

/* No comment provided by engineer. */
"To continue the converting, please allow the converter to change your Sound Output to Build-in device.\n\nThe original settings are automatically restored after the conversion is complete." = "Para continuar a conversão, por favor, permita que o conversor altere a saída de som para construir-no dispositivo.\n\nAs configurações originais são automaticamente restauradas após a conclusão da conversão.";

/* Don't show this prompt again */
"Don't show this prompt again" = "Não mostrar este prompt novamente";

/* System Integrity Protection is active */
"System Integrity Protection is active" = "System Integrity Protection is active";

/* Read how to turn SIP off */
"Read how to turn SIP off" = "Read how to turn SIP off";

/* No comment provided by engineer. */
"OS X 10.11 (El Capitan) introduced new security measures.\n%@ cannot be launched with System Integrity Protection turned on.\n\nThere is a workaround. Read our website for more information." = "OS X 10.11 (El Capitan) introduced new security measures.\n%@ cannot be launched with System Integrity Protection turned on.\n\nThere is a workaround. Read our website for more information."
